## 9.11.18
Встретились вживую и обсудили проект
* решили брать не предобработанные, а исходные данные
* решили записывать **всё**, что с ними делаем, в отдельный файл
* первые две недели читаем статьи - что сделано для других языков, какие идеи можем использовать
* набросали план начала работы с данными
###### Начальный план
- Взять большой список  
- Удалить лишние колонки 
- Удалить дубликаты 
- Удалить все, что классифицируется как «мусор», склеенные фразы или размноженные буквы уже написанными модулями. Конкретные критерии удаления в модулях. 
- После этого начать определять ошибки
